<div id="ofrDetail">
	<h4>
		Photos
	</h4>
	<h4>
		Description
	</h4>
	<p id="ofrViewDescription">
РЕАЛНА ОФЕРТА!До Църквата 'Св.Димитър' и 42-ро училище - ул. В. Петлешков. Входно антре, ХОЛ, КУХНЯ с общ БАЛКОН -ЛОДЖИЯ, Баня и тоалетна - едно помещение - мозайка и фаянс. Отлично поддържани общи части на сградата, асансьор. На тихо и удобно място, до транспорт. Жилището е  средно - без външни стени. Изложение- ИЗТОК, Централен ТЕЦ. Изключителни права.В момента има наематели - посещение с предваретелна уговорка. 	
	</p>
	<h4>
		Features
	</h4>
	<h4>
		Location
	</h4>
	<h4>
		Contact
	</h4>
</div>
